
INSERT INTO content(
    content_id,
    content_type,
    title,
    content
) VALUES 
("a636ab79-f89e-4012-bb92-4ed07efe81c4", "INSIGHT", "Вы удержались от желания посплетничать
Получи 2 осознания", ""),
("8eae0bcb-b3bc-43e0-b289-7d0ac461061d", "INSIGHT", "Вы справились с гневом и проявили доброту
Получи 3 осознания", ""),
("79cc340b-c5f3-443e-a63b-92d314f46851", "INSIGHT", "Вы дали своевременную обратную связь без оценки
Получи 3 осознания", ""),
("96b595ba-9955-4a17-970d-35484464c972", "INSIGHT", "Ты выражаешь в каждый момент честность и правдивость, демонстрируя свою силу с любовью
3 осознания", ""),
("f2295965-5e85-46f5-be3f-b1f94978b9fa", "INSIGHT", "Групповое прозрение
Большее число очков
Ты выражаешь свои чувства ясно и с ответственностью
4 осознания", ""), 
("adeffaba-1886-4c02-9f44-1f66acdd3619", "INSIGHT", "Моя личность излучает поддержку
3 осознания", ""), 
("1d74c844-5298-408a-8dda-8ac5ebcb0437", "INSIGHT", "Групповое
Большее число очков
Я освободился от своих ожиданий
3 осознания", ""), 
("1cae8c6e-5ca3-4e38-b99c-1551ae0bab1f", "INSIGHT", "Возможность дать правдивую обратную связь другому рожденному игроку
Оба 3 осознания", ""), 
("efe51ebe-7eff-4572-8c8b-fb7ab2fff388", "INSIGHT", "Ты позволяешь своему высшему Я играть в игру
3 осознания", ""), 
("d5cfae5e-ffec-4b25-814e-ee63f29cc986", "INSIGHT", "Ты относишься к нуждам других так, как если бы они были твоими собственными
3 осознания", ""), 
("734fcc21-3601-4cf2-9cff-3894effcb638", "INSIGHT", "Тебе удалось указать другу на его недостаточную осознанность без проявление суждения, не унижая и не ставя его в неудобное положение
3 осознания", ""), 
("7e034594-41e6-4f72-96a2-3e22c6521446", "INSIGHT", "Ты способен выдержать дискомфорт, связанный со сменой взглядов
4 осознания", ""), 
("4e169fe3-2587-4832-bf15-58d4bd4d6cdf", "INSIGHT", "Ты регулярно упражняешься и питаешься здоровой пищей
3 осознания", ""), 
("b48138de-d061-4a07-979f-d1df6bdbac52", "INSIGHT", "Поздравляем!
Верное место — верное время
2 осознания", ""), 
("28dc377c-c794-42a5-89a4-258f73f04a3f", "INSIGHT", "Ты понимаешь, что это занимает столько времени, сколько занимает, и это нормально
5 осознаний", ""), 
("4c9e9bcc-6d9f-4034-b8be-7e1ef12223dc", "INSIGHT", "Ты выполняешь свои обязательства
3 осознания", ""), 
("2ae5e761-7294-4ec7-bd91-7206f17db058", "INSIGHT", "Ты живешь, оставаясь открытым и чувствительным
3 осознания", ""), 
("76ca7632-d5ad-4ff1-bc3a-a10c23634377", "INSIGHT", "Групповое
Большее число очков
Моя личность излучает доверие
3 осознания", ""), 
("b70233e8-f664-4c96-b7ad-b5dda7109a7b", "INSIGHT", "Ты много смеёшься, двигаясь в танце по своему весёлому пути
2 осознания", ""), 
("ccb17af5-fd80-44a2-a8a7-211b76a2635c", "INSIGHT", "Прими личную ответственность
Выбери свой следующий ход
Двигайся на любой квадрат (кроме Транформации) на своём Жизненном пути", ""), 
("654f398f-f454-46a6-9f97-eadec44dc164", "INSIGHT", "Кто-то снял страховочную сеть, а ты продолжаешь идти вперед без колебаний
Браво!
3 осознания", ""), 
("d2ea5bfb-35c0-4f92-8ddf-2682adb8ddb8", "INSIGHT", "Ты культивируешь новое, утверждаешь высшее и отмечаешь лучшее в жизни, постоянно благодаря за это
3 осознания", ""), 
("bb7eff6f-a0d0-401d-accf-46044b9d86fe", "INSIGHT", "Вихрь приятных событий не отвлёк твоего внимания, и ты выполнил свою задачу с терпением и сосредоточенностью
3 осознания", ""), 
("7e2a1168-19e8-4d88-8dee-2eaf205dca81", "INSIGHT", "Ты открываешь, что чем больше ты отдаёшь себя в свободном служении, тем больше тебе дается, чтобы ты мог отдать
1 служение", ""), 
("2ef3e37a-dc82-4e37-8c91-749a0d802535", "INSIGHT", "Групповое
Большее число очков
Ты говоришь, когда у тебя есть вдохновение, и молчишь, когда его у тебя нет
3 осознания", ""), 
("994c6d22-1aae-43b5-b6e5-7afbc19c2ea4", "INSIGHT", "Групповое
Большее число очков
Прими ответственность за самого себя. Реши, каков будет твой следующий ход.
Двигайся на любой квадрат (кроме Трансформации)", ""), 
("16c73fb7-563c-4467-be80-7fc6e11dd351", "INSIGHT", "Благодарим тебя за принятие не себя 100% ответственности за свою жизнь
6 осознаний", ""), 
("14332da6-8b53-4a9f-9834-4e9e12726ef1", "INSIGHT", "Твоя радость и веселье внесли свежую струю в чересчур напыщенный и серьезный разговор
3 осознания", ""), 
("29fdb88a-7248-44c5-8b89-dbdb87bf6e78", "INSIGHT", "Наслаждаться жизнью не означает избегать боли
2 осознания", ""), 
("574eee8a-bade-4898-92d0-85a6d1b72d56", "INSIGHT", "Я доверяю своей интуиции и действую в соответствии с ней каждый день
4 осознания", ""), 
("7196880c-9751-4b4f-840a-3f327df44b48", "INSIGHT", "Отступление не означает поражения
Ты признаёшь важность замедления
2 осознания", ""), 
("6f1109dd-eeaf-416a-b379-f0a9ed4ddce7", "INSIGHT", "Моя личность излучают ВЕРУ
3 осознания", ""), 
("738921c4-fa45-463d-a3b8-7938dd1feedd", "INSIGHT", "Неожиданный кризис предоставил тебе возможность активизировать свои внутренние силы
4 осознания", ""), 
("21344b0b-ce5f-4296-9882-1cd0c514a1bb", "INSIGHT", "Ты делаешь то, что необходимо
4 осознания", ""), 
("e4c95057-93a3-44c9-be6f-37e35e412b6b", "INSIGHT", "Ты открываешь для себя, что высокий риск в отношениях приносит не менее высокие награды
4 осознания", ""), 
("98900a15-307d-4a62-bdef-ebe624b35758", "INSIGHT", "Маленькое скрытое благословение. Возьми Препятствие из своего Бессознательного или из колоды Жизненных Препятствий. Не бери боль. Поделись любыми Прозрениями.#", ""), 
("f969ecbc-8342-4ef0-8d7f-136a06873943", "INSIGHT", "Групповое
Большее число очков
Ты обнаруживаешь, что тебе есть что сказать — и говоришь это
4 осознания", ""), 
("9e17cf83-86ad-41ac-9cda-ef3a02930c5d", "INSIGHT", "Перескочи сейчас на любой квадрат Благословения
Выполни соответствующие инструкции", ""), 
("19aadbdd-d955-4e84-8f00-60aec90a6bdd", "INSIGHT", "Ты внимателен к нуждам своего физического тела
3 осознания", ""), 
("59830b4d-cec5-444a-90e6-18c6795a69a5", "INSIGHT", "Ты берешь инициативу
3 осознания", ""), 
("3dd4e7ae-3af6-4cf0-8c47-6fb1c4cc16d7", "INSIGHT", "Перескочи сейчас на любой квадрат Чуда
Выполни соответствующие инструкции", ""), 
("d7b7763f-743a-4df6-bc8b-3a36d6f1610f", "INSIGHT", "Мне легко быть самим собой в любой ситуации
3 осознания", ""), 
("e469f821-5294-4f22-ab50-a0e715e2c72a", "INSIGHT", "Групповое
Большее число очков
Я сделал то, что, как и говорил, собирался делать
3 осознания", ""), 
("2f9859ac-1acd-41c9-aed9-320b78b300cd", "INSIGHT", "Групповое
Большее число очков
Ты освободился от желания получать личную выгоду
4 осознания", ""), 
("8d31611a-0da9-4cd1-92fc-747a87d766c1", "INSIGHT", "Групповое
Большее число очков
Сложные задачи даются только лучшим ученикам
4 осознания", ""), 
("72a8efc1-86dd-4ebe-ad54-4891f88c6881", "INSIGHT", "Моя личность излучает ОТКРЫТОСТЬ
3 осознания", ""), 
("9eeac3b3-4dca-47e0-a904-cb45df287265", "INSIGHT", "Перескочи сейчас на любой квадрат Благословения
Выполни соотвествующие инструкции", ""), 
("a331e431-ddbc-4d01-a9ff-282974ad2850", "INSIGHT", "Моя личность излучает ЮМОР
3 осознания", ""), 
("00119806-f1ad-4408-9acf-a0c5f1630717", "INSIGHT", "Я способен ясно выражать себя, не прибегая к жаргону
3 осознания", ""), 
("a1f9ce0e-aeaf-4746-9faa-e422dfc9780d", "INSIGHT", "Во всем мироздании нет силы большей, чем любовь
5 осознаний", ""), 
("27362053-5966-4c93-a198-7054253d2ad4", "INSIGHT", "Ты чувствителен к своим эмоциональным нуждам
3 осознания", ""), 
("81a54223-29ac-4295-90a9-43b75d6c8454", "INSIGHT", "Я прощаю всех
Я прощаю себя
Я прощаю все в своем прошлом
Я свободен!
Избавься от всей своей боли
3 осознания", ""), 
("3222820a-ec13-46cc-9fe9-220d13e90cf0", "INSIGHT", "Моя личность излучает УДОВОЛЬСТВИЕ
3 осознания", ""), 
("bdcc9b6c-7618-4afe-88f7-88b3c7208e16", "INSIGHT", "Ты поделился главным недавним событием с друзьями, и этим вдохновил каждого
3 осознания", ""), 
("9bb39848-bf22-4f41-bbe6-f4bbbaa4464c", "INSIGHT", "Моя личность излучает ЛЮБОВЬ
3 осознания", "");
