

INSERT INTO content(
    content_id,
    content_type,
    title,
    content
) VALUES 
    ("ec80635e-ae23-46a8-a919-0d572847651d", "SETBACK", "Вы проявили оценочость в суждениях \n Возьмите две боли", ""),
    ("92086451-f215-49cb-8cfa-5af3f36f71c6", "SETBACK", "Ваши ожидания не оправдались и вы обвиняете в этом других \n Возьмите четыре боли", ""),
    ("5c9d2772-e456-4aaf-91d6-1b1881f8aba1", "SETBACK", "Наблюдая собственное великолепие вы не позаботились о других \n Возьмите четыре боли", "");
