INSERT INTO content(
    content_id,
    content_type,
    title,
    content
) VALUES 
("ec80635e-ae23-46a8-a919-0d572847651d", "SETBACK", "Вы проявили оценочость в суждениях
2 боли", ""),
("92086451-f215-49cb-8cfa-5af3f36f71c6", "SETBACK", "Ваши ожидания не оправдались и вы обвиняете в этом других
2 боли", ""),
("5c9d2772-e456-4aaf-91d6-1b1881f8aba1", "SETBACK", "Наблюдая собственное великолепие вы не позаботились о других
2 боли", ""),
("27844465-7d4f-4376-810c-3ebc2e5606de", "SETBACK", "НЕЧЕСТНОСТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("422f1cca-1a3f-4d73-a356-fca45f18d507", "SETBACK", "ЧУВСТВО БЕЗЫСХОДНОСТИ
на этом уровне является препятствием для тебя
2 боли", ""),
("0122d387-1eb4-4bfa-8722-81161818cc85", "SETBACK", "НЕДОВЕРИЕ
на этом уровне является препятствием для тебя
2 боли", ""),
("b7ed7843-1ac2-4f5a-9918-439baaa4765b", "SETBACK", "ОТРИЦАНИЕ
на этом уровне является препятствием для тебя
2 боли", ""),
("8b5dfb07-0914-4d51-a43b-60cd4ac72ce8", "SETBACK", "ЧУВСТВО ПРИНИЖЕННОСТИ
на этом уровне является препятствием для тебя
2 боли", ""),
("c0689ca1-286a-4a10-a723-6fead10b450a", "SETBACK", "Я просто не могу с этим справится — для меня это чересчур!
2 боли", ""),
("f37c4a6f-9c8f-41ff-acce-365739a5049e", "SETBACK", "Ты чувствуешь потребность постоянно доказывать другим, что ты прав, вместо того, чтобы по-настоящему слушать и общаться
2 боли", ""),
("12daf11d-191b-4a71-b1d1-ac24ed44d908", "SETBACK", "Ты позабыл о том, что являешься сияюще прекрасным косимческим чудом
Ты забыл также, что и все остальные являются тем же
2 боли", ""),
("c60615b6-ac13-4f12-a35a-a4919734a929", "SETBACK", "Сюрприз! Сюрприз!
Возьми Прозрение из своего Бессознательного или из колоды Жизненных Прозрений, и удвой указанное количество Осознаний", ""),
("bc0b5acc-e447-4aa3-a9ef-97bce2cf0521", "SETBACK", "Из-за недостатка веры боишься расслабиться и потерять контроль?
2 боли", ""),
("5c121cad-304e-47c1-a9ac-e6bd09bacad1", "SETBACK", "УХОД
на этом уровне является препятствием для тебя
2 боли", ""),
("2c917f26-37df-4667-a3b7-1bd47231e0f3", "SETBACK", "Таков уж я — я всегда был таким, и с этим ничего не поделать, это просто моя натура
Разрыв с прошлым может быть болезненным
2 боли", ""),
("34c5a682-6775-4950-936f-908725766995", "SETBACK", "ЧУВСТВО ПРЕВОСХОДСТВА
на этом уровне является препятствием для тебя
2 боли", ""),
("89f63f04-ee9c-4ec1-9faa-b4d954eba20a", "SETBACK", "Групповое
Меньшее число очков
СТРЕМЛЕНИЕ СУДИТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("0ab033af-668b-4a59-b2f3-5837509b3c49", "SETBACK", "Я боюсь того, что если я открою своё сердце, то потеряю контакт с умом
2 боли", ""),
("332802a4-f99e-4b6e-b111-da434517f053", "SETBACK", "Групповое
Меньшее число очков
НЕГОДОВАНИЕ
на этом уровне является препятствием для тебя
2 боли", ""),
("aa4a5eba-b1c5-4686-ae87-d7fb781b3883", "SETBACK", "Поймал тебя!
Проповеди вместо практики
2 боли", ""),
("06569fb1-824e-419e-9451-127602b1dd3e", "SETBACK", "Ты получал в изобилии, но что давал сам?
2 боли", ""),
("e274a69b-17e4-4da0-8138-f9cfb6273ea6", "SETBACK", "Ты хочешь, чтобы другие делали за тебя
2 боли", ""),
("1addda27-d75e-443e-8d49-7f96663f6652", "SETBACK", "Я боюсь, что если я буду доверять своему уму, то утрачу контакт со своим сердцем
2 боли", ""),
("ec4ad3c0-11bd-4f50-9993-01a0bc9242d3", "SETBACK", "Но кто дал вам право решать?
Никто не имеет права указывать мне, что надо делать!
2 боли", ""),
("43028110-0e32-4b05-bbc9-77ff701ae790", "SETBACK", "Групповое
Меньшее число очков
НЕТЕРПЕЛИВОСТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("47dc24f5-f32e-4f2c-8e9d-04570fe3f8ee", "SETBACK", "ИЗБЕГАНИЕ
на этом уровне является препятствием для тебя
2 боли", ""),
("d0dafc90-7427-4c94-ba09-76b4e3755200", "SETBACK", "КОНФЛИКТНОСТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("d281d7d3-15c7-46f4-93b1-5e2059641d96", "SETBACK", "Я рассчитываю хоть что-то получить прежде, чем что-либо ещё вкладывать в это дело
2 боли", ""),
("5bc5f6b4-45dd-49a4-b4e1-5011c52f61a3", "SETBACK", "Я только хочу вернуться к тому положению вещей, которое было раньше
2 боли", ""),
("468f5256-a704-441b-984c-14810862f6cb", "SETBACK", "Ты совсем запутался в мерцающих нитях очарования
2 боли", ""),
("f38afb16-2f9a-400d-ac82-1fff108508a6", "SETBACK", "Групповое
Меньшее число очков
СТРЕМЛЕНИЕ СОРЕВНОВАТЬСЯ
на этом уровне является препятствием для тебя
2 боли", ""),
("c343b8df-1b37-4529-a2fc-7f7a3448ceea", "SETBACK", "Если я сам не выиграю, мне трудно радоваться успеху других
2 боли", ""),
("51acb8c5-6e19-424b-8c81-23fdee1bd231", "SETBACK", "Ты силой изменил ситуацию так, чтобы она соответствовала твоим нуждам
2 боли", ""),
("863a37d3-1a37-41d9-8809-57016a19c88e", "SETBACK", "Да, но... что в этом для меня?
2 боли", ""),
("e681cdf1-04b7-423e-bfc5-547180be5848", "SETBACK", "ОТКЛАДЫВАНИЕ
на этом уровне является препятствием для тебя
2 боли", ""),
("6260efc8-37d9-4c5c-836d-429715eb3e74", "SETBACK", "ОТВЕРГАНИЕ
на этом уровне является препятствием для тебя
2 боли", ""),
("be4f60e9-ae53-49ca-a405-1b2fb88390c6", "SETBACK", "СКЛОННОСТЬ ДЕЛАТЬ ЖЕРТВОЙ себя/других
на этом уровне является препятствием для тебя
2 боли", ""),
("054087fa-aca4-44b7-8596-5f2db0fa3808", "SETBACK", "Я знал, что у вас ничего не получится
2 боли", ""),
("4737ba25-c568-4987-9706-7cc3febd8e5e", "SETBACK", "Я осознаю нужды мира, но мои собственные нужды — прежде всего
2 боли", ""),
("444c1248-3f96-45a3-b700-2b7299219a42", "SETBACK", "КРИТИКА
на этом уровне является препятствием для тебя
2 боли", ""),
("782d4568-e86a-4742-9499-4640af4d500d", "SETBACK", "Групповое
Меньшее число очков
Но можешь сказать нет? Не хочешь сказать да? Когда в последний раз ты чувствовал себя загнанным в угол?
2 боли", ""),
("96d08505-e3b8-4ae9-b56c-a38ec98969f6", "SETBACK", "Групповое
Меньшее число очков
РЕВНОСТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("223497c6-dd46-40f5-ba7f-febcf6d7443c", "SETBACK", "ЧУВСТВО ПРИНИЖЕННОСТИ
на этом уровне является препятствием для тебя
2 боли", ""),
("b018173d-7e14-4fec-91a4-b298973d5edb", "SETBACK", "Несчастье любит компанию
2 боли", ""),
("5ac85cb6-3034-4327-83e7-4e74d746920f", "SETBACK", "Ты постоянно ищешь руководящие указания вне себя вместо того, чтобы следовать своей внутренней правде
2 боли", "");
