INSERT INTO content(
    content_id,
    content_type,
    title,
    content
) VALUES 
("574d2b86-c8e9-44f3-badf-bbfd3995fb82", "FEEDBACK", "Вселенная поддерживает ваш выбор \n Возьмите четыре осознания", ""),
("193c576b-7543-494b-a407-4e1185dbffc7", "FEEDBACK", "Ваши действия не были откровенны \n Возьмите четыре боли", ""),
("5de316ff-a0dd-4579-9750-a5f43bf2c358", "FEEDBACK", "Ваши действия принесли всем благо \n Возьмите четыре осознания", ""),
("b3fd8749-5483-44b8-8c9e-8369fc92037f", "FEEDBACK", "Отклик 14
Твое действие на Земле отразило Небесную целостность
3 осознания", ""), 
("d41e762c-70eb-4b1e-8790-46a541b53da0", "FEEDBACK", "Отклик 1
Божественное Неудовольствие связано со способом твоих действие в этом случае
Возьми 2 Препятствия из колоды Жизненных Препятствий
Прочти текст вслух", ""), 
("b2fe87ff-69d3-429c-83be-a9287a5d9c92", "FEEDBACK", "Отклик 13
Ты использовал своё время с толком
Благословение Небес!
3 осознания, ангел из Бессознательного или из колоды Ангелов Жизни", ""), 
("2ab00b6a-1a91-4d76-88a4-1afb4e4651a6", "FEEDBACK", "Отклик 6
Большие и трудные препятствия увенчались успехом, поскольку ты был в гармонии с Небесами
ангел из Бессознательного или из колоды Ангелов Жизни", ""), 
("fa5e647e-589d-46eb-b98f-7d786468ae1b", "FEEDBACK", "Отклик 20
Божественное Неудовольствие
Возьми Препятствие из колоды Жизненных Препятствий
Прочти текст вслух", ""), 
("b19802b8-44cc-44d8-85bf-63f87009f157", "FEEDBACK", "Отклик 17
Прими последствия твоих несвоевременных действий
Теряешь 5 осознаний
Может повлечь спуск уровнем ниже", ""), 
("f518c894-4d67-4610-b0fb-add11db7d650", "FEEDBACK", "Отклик 2
Божественное Удовольствие связано со способом твоих действий в этом случае
4 осознания", ""), 
("f8fa011e-dc1c-4762-92fc-dea54259abf7", "FEEDBACK", "Отклик 19
Божественное Наслаждение! Большие приобретения!
Величайший успех!
5 осознаний", ""), 
("245f3bb8-7b05-44ed-9c52-fdd67f96f17b", "FEEDBACK", "Отклик 10
Да! Было хорошо двигаться вперед!
3 осознания, ангел из Бессознательного или из колоды Ангелов Жизни", ""), 
("4e6a7a77-ad8e-488d-9c29-414b153ec33b", "FEEDBACK", "Отклик 8
Возьми Препятствие из колоды Жизненных Препятствий
Прочти текст вслух", ""), 
("0b3c483c-5366-48bf-a5e6-0f3888f52321", "FEEDBACK", "Отклик 7
Отбрось свою привязанность к продвижению
Возьми 2 Препятствия из колоды Жизненных Препятствий
Прочти текст вслух", ""), 
("5d0e4337-2eb2-4f27-b7bf-265109ac79d8", "FEEDBACK", "Отклик 16
Твоё упорство принесло тебе удачу. Благословение Небес.
3 осознания, Прозрение из Бессознательного или из колоды Жизненных Прозрений
Прочти текст вслух", ""), 
("bd82335d-6beb-4bd2-a9e0-ae68c5ced0a1", "FEEDBACK", "Отклик 3
Из-за того, что тебе не удалось внимательно слушать, возьми Препятствие из колоды Жизненных Препятствий
Прочти текст вслух", ""), 
("91fc02f2-e3b0-454b-aeaf-87caf3662ba5", "FEEDBACK", "Отклик 18
Опасайся неправильного использования энергии
Препятствие из колоды Жизненных Препятствий
Прочти текст вслух", ""), 
("4350f1fd-c8f2-45fa-b0eb-82c4ae04baad", "FEEDBACK", "Отклик 5
Бог желает мне полного счастья
3 осознания, Прозрение из Бессознательного или из колоды Жизненных Прозрений
Прочти текст вслух", ""), 
("100e2e37-35e0-46d0-8b2b-ef94172190bd", "FEEDBACK", "Отклик 4
Свободная Воля — это твой Божественный дар
Его нельзя использовать легкомысленно
Или Препятствие из колоды Жизненных Препятствий
Или потеря 3 осознаний
Прочти текст вслух", ""), 
("512a2e40-5954-45c7-9bc0-7ce65b635ed1", "FEEDBACK", "Отклик 9
Как последствия своих неправильных действий возьми
Препятствие из колоды Жизненных Препятствий
Прочти текст вслух", ""), 
("7a6ad4d8-e6a6-4854-b18a-f4dbc31e30c0", "FEEDBACK", "Отклик 15
Твои решения могут принести благо для всех существ, но это таковым не было
Или отдай 4 осознания
Или Препятствие из колоды Жизненных Препятствий
Прочти текст вслух", ""), 
("e057f2c7-d3ed-4500-acfe-dce0b9ae2f6e", "FEEDBACK", "Отклик 12
Ты выступил четко и прямо, потребовав то, что тебе причитается по Божественному праву
4 осознания", ""), 
("4712f4ef-9f0a-4ece-b46d-b488c85dfbab", "FEEDBACK", "Отклик 11
Ты двигался вперед в согласии со своей Высшей Целью
3 осознания", "");
