INSERT INTO content(
    content_id,
    content_type,
    title,
    content
) VALUES 
("196c748c-06d1-43f9-8324-966c71e0acd0", "SETBACK", "УНИЖЕНИЕ
на этом уровне является препятствием для тебя
2 боли", ""),
("42f64c4e-4556-45d0-9334-2a44e38bf86d", "SETBACK", "Твое предложение было отвергнуто, и ты пришел в бешенство
2 боли", ""),
("63276042-d152-48e7-9a82-3f20fdff258b", "SETBACK", "ЗАВИСТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("43716210-e07f-4ee5-acef-4faa168bb781", "SETBACK", "Делай это! Делай то!
Ты снова начал упиваться своей властью
2 боли", ""),
("706f0bb4-b55b-41e9-8d4a-6830da346545", "SETBACK", "Ты погрузился в чувство безысходности из-за того, что оказался неспособен преодолеть разрыв между своей идеальной и реальной личностями
2 боли", ""),
("ff60fb40-3e2f-4f54-b694-8e3a68a2fbd0", "SETBACK", "Групповое
Меньшее число очков
Кто-то сорвал твой покров самообмана, и ты реагируешь, оправдывая себя и свои действия", ""),
("1ef645be-82b9-4ab3-8d06-7a32a30fcbec", "SETBACK", "БЕСПОМОЩНОСТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("3c2971f7-87e2-4dab-85d5-cb36d56e0b2a", "SETBACK", "Групповое
Меньшее число очков
СТРАХ
на этом уровне является препятствием для тебя
2 боли", ""),
("66cd740d-54e2-4dcc-a6b8-7414f6444c38", "SETBACK", "МЕСТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("85972940-d14e-4b63-8769-3b8f91f202da", "SETBACK", "СПУСТИСЬ НА ОДИН УРОВЕНЬ ВНИЗ
Убери все карточки Осознания со своего нынешнего и прошлого уровня и начни все сначала
Оставь себе имеющиеся Препятствия и боли", ""),
("03998205-cc5c-4188-9631-07ca3cebaafd", "SETBACK", "КОСНОСТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("e76c36fd-9bd6-4e79-a4ff-c4d65fb5b67f", "SETBACK", "Ты провел время на встрече, умирая от скуки и невысказанного негодования
2 боли", ""),
("647dec75-28a8-4ad4-96e1-79eb32f2ce7c", "SETBACK", "Групповое
Меньшее число очков
Ты скорее предпочел бы изменить внешний мир, чем проделать внутреннюю работу по изменению реакции на него
2 боли", ""),
("d83bc889-f435-47cd-b8c7-d8fa8ab9b8db", "SETBACK", "Групповое
Меньшее число очков
Я разберусь с этим позже
Ты накапливаешь подавленные эмоции, которые сдерживают твоё творческое самовыражение
2 боли", ""),
("e4e99d8b-f926-4f21-b768-b6c17cc319e4", "SETBACK", "Несчастье любит компанию
2 боли", ""),
("ed970249-a70d-43d4-a6c8-eaf3cc7a9561", "SETBACK", "Групповое
Меньшее число очков
ГНЕВ
на этом уровне является препятствием для тебя
2 боли", ""),
("71a31f5d-06fb-4d49-8718-1ff02b6ae4f8", "SETBACK", "ИСКУШЕНИЕ
на этом уровне является препятствием для тебя
2 боли", ""),
("b03e8e53-e744-46e2-b467-bf4f8871bb21", "SETBACK", "ПРИВЯЗАННОСТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("4324cec5-2a97-4338-b1c0-de986f5f909a", "SETBACK", "Групповое
Меньшее число очков
Это ты виноват
Только посмотри, что ты заставил меня сделать!
Воспринимать себя жертвой очень болезнено
2 боли", ""),
("5bd59954-356d-4b12-816a-844078307fdb", "SETBACK", "Групповое
Меньшее число очков
ЧУВСТВО ВИНЫ
на этом уровне является препятствием для тебя
2 боли", ""),
("e29ad271-1126-4133-bfd8-27b90e7d0ee7", "SETBACK", "ЗАЩИТА
на этом уровне является препятствием для тебя
2 боли", ""),
("9b979e38-50ba-432e-a5d7-c22169692421", "SETBACK", "Групповое
Меньшее число очков
Ищешь в людях плохое?
Ожидаешь лишь худших ситуаций?
Неудивительно, что ты живешь во враждебном и полном боли мире
2 боли", ""),
("4ceebb65-3663-4df0-86af-17b388ea36a6", "SETBACK", "Групповое
Меньшее число очков
СОПРОТИВЛЕНИЕ
на этом уровне является препятствием для тебя
2 боли", ""),
("e01351be-6c71-4a02-9a50-1170cba46680", "SETBACK", "СТРЕМЛЕНИЕ КОНТРОЛИРОВАТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("6c2d3903-0cb8-42a9-a2cb-77c0aa186913", "SETBACK", "АГРЕССИВНОСТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("a63a2abf-7a63-482b-9a13-2ea5d8aeac91", "SETBACK", "ДАВЛЕНИЕ
на этом уровне является препятствием для тебя
2 боли", ""),
("ad80a874-c988-458f-8181-38c7190c5377", "SETBACK", "ХОЛОДНОСТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("a5ffdedf-91e8-47a3-9e9f-ef193ca2769b", "SETBACK", "СЕКСУАЛЬНОСТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("5bd6b4c6-4858-4a89-9950-bb95df916215", "SETBACK", "ПОТРЕБНОСТЬ В ОДОБРЕНИИ
на этом уровне является препятствием для тебя
2 боли", ""),
("530c0aeb-92ae-4496-a7be-048a5aa1aa45", "SETBACK", "ВЫСОКОМЕРИЕ
на этом уровне является препятствием для тебя
2 боли", ""),
("1d861f19-1273-41f6-96b3-b7ee16024154", "SETBACK", "СКЛОННОСТЬ УВЛЕКАТЬСЯ
на этом уровне является препятствием для тебя
2 боли", ""),
("c2a4b5e9-4f44-4db5-932a-959b51f08a06", "SETBACK", "Групповое
Меньшее число очков
Ты позволил своему чувству тревоги победить готовность делиться
2 боли", ""),
("48b5ad7a-1871-4b38-9b34-2b6c6c021204", "SETBACK", "ОДИНОЧЕСТВО
на этом уровне является препятствием для тебя
2 боли", ""),
("e86affcf-c111-413b-bc15-0245a434e21e", "SETBACK", "Ты упорно отказываешься одобрить свой собственный уникальный процесс роста
2 боли", ""),
("17094815-466c-41d0-becf-60148de3034a", "SETBACK", "О это бессмысленно
Такими темпами нам никогда этого не сделать
2 боли", ""),
("af377387-e47f-40b1-9016-eaa414f1f5de", "SETBACK", "Мировой кризис передвигает всех игроков на их ближайший квадрат Депресии
Следуйте инструкциям к Квадрату Депрессии", ""),
("6e1afda1-91f5-4138-b10b-7458cec001d4", "SETBACK", "БЕСПОКОЙСТВО
на этом уровне является препятствием для тебя
2 боли", ""),
("750b0cb0-d649-4757-981f-ccfdeef5feb3", "SETBACK", "СКЛОННОСТЬ ЗАЩИЩАТЬСЯ
на этом уровне является препятствием для тебя
2 боли", ""),
("a5b796c4-ed1c-47a1-b85c-e353a0382846", "SETBACK", "Групповое
Меньшее число очков
Ты проявил слабость, позволив мнениям других людей повлиять на твою позицию
2 боли", ""),
("ab8f184e-3f7c-4987-a5f0-231dacb4c0c8", "SETBACK", "Если я этого не понимаю, то и не собираюсь принимать
2 боли", ""),
("76680db8-f2b4-4178-911a-0f95107bdcb8", "SETBACK", "НЕУДАЧА
на этом уровне является препятствием для тебя
2 боли", ""),
("250a1df8-aa7d-4928-9975-ef97610d101d", "SETBACK", "Ты поел в большей мере для удовлетворения своих эмоциональных нужд, чем для питания физического тела
2 боли", ""),
("3e9078c4-ac54-4edf-b622-2229119e002d", "SETBACK", "Хватит!
Я способен выносить это лишь в малых дозах!
2 боли", ""),
("6caf5b2f-1ab4-45c6-9a1e-7cec883f2eac", "SETBACK", "Концентрация на сексуальных желаниях ограничивает твою способность любить других непосредственно и безусловно
2 боли", ""),
("4a933975-66b3-44ee-8738-223e83bb1148", "SETBACK", "ЭГОИЗМ
на этом уровне является препятствием для тебя
2 боли", ""),
("ee83771d-51dc-44f4-9929-ca4e91c50310", "SETBACK", "СКЛОННОСТЬ К ЖАЛОБАМ
на этом уровне является препятствием для тебя
2 боли", ""),
("17c27835-3ccf-4595-9100-28effcc133ab", "SETBACK", "Групповое
Меньшее число очков
Мне всегда приходится все делать самому, никому и дела нет, никто даже не замечает, и никто никогда не помогает мне!
2 боли", ""),
("3bd6306b-bf3a-4114-8c19-39adc16f8bfe", "SETBACK", "ЛЕНЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("8eecad64-0cd9-401f-8f87-f510f512b534", "SETBACK", "Групповое
Меньшее число очков
В самом ли деле мы все едины?
Твоё самолюбие получило легкий укол, и ты становишься замкнутым, отсекая от себя поток любви и полезного общения
2 боли", ""),
("7a987e6b-7076-4162-8687-5166a1ad4e41", "SETBACK", "Групповое
Меньшее число очков
Ты хотел бы доверять другим, но старый страх быть обманутым или одураченным пересиливает твои братские намерения
2 боли", ""),
("144f394d-d34d-4f79-a35e-d762b4574fc8", "SETBACK", "Я не хочу в это вкладываться, пока не уверен на 100%
2 боли", ""),
("730fe4e8-38f6-4bfe-a945-1376c86a53ac", "SETBACK", "ЗАВИСИМОСТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("0e6d5b66-47f7-42c9-965a-60b2fae04202", "SETBACK", "Я устал ждать
2 боли", ""),
("83039a25-df0f-48c3-bb70-1d7ad8bfd026", "SETBACK", "Групповое
Меньшее число очков
НЕБЕЗОПАСНОСТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("6c0b9763-9b94-4661-a025-6b4db85193cf", "SETBACK", "ОТДЕЛЕННОСТЬ
на этом уровне является препятствием для тебя
2 боли", ""),
("17d555e0-a362-4a4c-bb23-89668c472db6", "SETBACK", "Групповое
Меньшее число очков
СОМНЕНИЕ
на этом уровне является препятствием для тебя
2 боли", ""),
("98c43010-5941-45df-90f1-cc52dd120bd2", "SETBACK", "ОБВИНЕНИЕ
на этом уровне является препятствием для тебя
2 боли", ""),
("5447ea52-3c3c-4e84-8ef4-afb2d7ff28a4", "SETBACK", "САМООСУЖДЕНИЕ
на этом уровне является препятствием для тебя
2 боли", ""),
("e98331ee-91e0-4bcb-a238-cf2f8fe2778e", "SETBACK", "СКРЫТНОСТЬ
на этом уровне является препятствием для тебя
2 боли", "");
