
INSERT INTO content(
    content_id,
    content_type,
    title,
    content
) VALUES 
("c725f95a-e2c1-4e1e-b599-9429c89d8be6", "INSIGHT", "Я был великолепным, твердым и устойчивым в очень шаткой ситуации
3 осознания", ""),
("3e05db08-0e82-499b-8157-8fb992f4d0e4", "INSIGHT", "Ты сделал шаг и пересек черту, вступив из мира грез и драм в реальную жизнь
5 осознаний", ""),
("5e43233e-ae48-4447-b41d-1e33fd684810", "INSIGHT", "Будучи самим собой, ты создаешь для других безопасное пространство, позволяющее им также быть самими собой
4 осознания", ""),
("3d0dd4eb-bd8d-4a4a-8f7f-737165046713", "INSIGHT", "Групповое
Большее число очков
Я люблю и принимаю себя абсолютно таким, какой я есть
5 осознаний", ""),
("45444105-2e1b-43bd-be91-00b8a5537b15", "INSIGHT", "Моя личность излучает
ВДОХНОВЕНИЕ
3 осознания", ""),
("284aedd4-7eea-4c66-bdeb-634b23989324", "INSIGHT", "Групповое
Большее число очков
Я с готовностью ценю других людей и доверяю им
3 осознания", ""),
("6851bec3-b4a2-4b82-ac07-2cc347c16f62", "INSIGHT", "Двигайся прямо вверх на следующий уровень
Извлечение этой карты на Духовном уровне завершает твою игру
Вынь и прочти все оставшиеся карты из своего конверта Бессознательного", ""),
("cd964b6a-150e-4aac-a38b-3348fa6c547f", "INSIGHT", "Ты принимаешь ответственность за то, что мудро используешь свою силу
5 осознаний", ""),
("02ea37f9-913d-401b-91a7-2d0b57b3007f", "INSIGHT", "Чем больше я делюсь собой, тем больше меня остаётся для любви
3 осознания", ""),
("facc7ecd-ae71-469a-9d71-d2836d16523e", "INSIGHT", "Ты способен видеть находящееся за внешними проявлениями и реагировать на то, что происходит в действительности
3 осознания", ""),
("bd0962f7-f7d6-49d8-8c61-6c4f01c60e47", "INSIGHT", "Ты принял неприемлемое
5 осознаний", ""),
("e0b2521f-68dd-4ea8-a3db-c21fed3bcf15", "INSIGHT", "Твоя открытость, доверие и любовь к окружающим помогают другим людям делиться, ощущая себя в полной безопасности
4 осознания", ""),
("efd0e303-5024-4ece-9bf5-66c7c13d2c59", "INSIGHT", "Групповое
Большее число очков
Ты успешно преодолел искушение посплетничать
3 осознания", ""),
("73e57e85-bcb0-4e70-86be-ea1784dc44a2", "INSIGHT", "Ты сделал это!
Служение с улыбкой
Служение без корысти
1 служение", ""),
("54b9217c-65fa-48d0-af31-f4691c33ccd1", "INSIGHT", "Групповое
Большее число очков
Спасибо за то, что ты отважился любить
4 осознания", ""),
("9c7cb9e7-b897-41ce-98a8-77001bdc1b70", "INSIGHT", "Ты встаешь лицом к лицу с тем, что находится перед тобой, открыто и смело, и благодаришь жинзь за все то, что получаешь
3 осознания", ""),
("90432823-89b7-4078-b223-c2b656b0c37b", "INSIGHT", "Ты живешь полной жизнью, наслаждаясь каждым моментом творчества
3 осознания", ""),
("cd2a380b-22f1-4b1f-ae23-df769f9c70c3", "INSIGHT", "Я готов переделать свою систему взглядов, чтобы ускорить процесс изменений
5 осознаний", ""),
("64a63fad-95a0-496d-99c0-9b31c80f6cc4", "INSIGHT", "Перескочи сейчас на любой квадрат Чуда
Выполни соответствующие инструкции", ""),
("460aafe0-17a7-4554-af56-910b152be86c", "INSIGHT", "Двигайся прямо вверх на следующий уровень
Извлечение этой карты на Духовном уровне завершает твою игру
Вынь и прочти все оставшиеся карты из своего конверта Бессознательного", ""),
("217c93eb-7aaa-4164-baa7-25eb6757d98c", "INSIGHT", "Уязвимость — безупречная защита
Быть собой безопасно
4 осознания", ""),
("5840b56a-80b3-490b-8885-9e4ac498960c", "INSIGHT", "Групповое
Большее число очков
Ты нашел время позволить своему телу отдохнуть и обновиться
3 осознания", ""),
("ec465198-db28-47c6-91d1-6735e46e85c5", "INSIGHT", "Моя личность излучает 
ПРОЦВЕТАНИЕ
3 осознания", ""),
("ec71de28-c433-42fb-afca-e590b01d8f6e", "INSIGHT", "Ты уравновешиваешь прежнее чувство неадекватности любовью к своей уникальности
4 осознания", ""),
("083818d5-1855-4e07-a90d-d1b428260a47", "INSIGHT", "Перескочи сейчас на любой квадрат Служения
Следуй соответствующим инструкциям", ""),
("52028d92-0e87-4274-8d6d-bf549f40f954", "INSIGHT", "Двигайся прямо вверх на следующий уровень
Извлечение этой карты на Духовном уровне завершает твою игру
Вынь и прочти все оставшиеся карты из своего конверта Бессознательного", ""),
("25adf8f4-092b-4946-b10f-a3ba86a86d27", "INSIGHT", "Групповое
Большее число очков
Откровение!
Возьми 3 Прозрения из своего конверта Бессознательного, или из Колоды Жизненнных Прозрений", ""),
("112773f6-39c9-44ca-a321-de7bafb1a6cb", "INSIGHT", "Групповое
Большее число очков
Ты используешь свое критичное восприятие для привлечения совершенства, а не для его разрушения
3 осознания", ""),
("f64f2f6e-02bd-4b2f-b600-4a72a0ccb1d1", "INSIGHT", "Моя личность излучает
ТВОРЧЕСТВО
3 осознания", ""),
("8f913c4d-ed14-4bb4-9ad8-a10ab42eae60", "INSIGHT", "Твои действия сегодня продемострировали твою возросшую способность и возможность любить
4 осознания", ""),
("fb1bd703-ce10-41f2-954c-523f18f37b01", "INSIGHT", "Ты прорвался сквозь замкнутую оболочку изоляции на свет истинного понимания и ощущения братства
4 осознания", ""),
("751c8f8c-8299-44ff-bbdd-448269d84c10", "INSIGHT", "Твоя мудрость и зрелость способствует внутренним и внешним переменам
3 осознания", ""),
("9b7f0c4c-b828-4171-a7d4-4ca08c08899a", "INSIGHT", "Групповое
Большее число очков
Моя личность излучает
ПРОЩЕНИЕ
3 осознания", ""),
("21f099f8-8a2b-4177-80dd-6b3695cf3933", "INSIGHT", "Моя личность излучает
ОСВОБОЖДЕНИЕ
3 осознания", ""),
("6e4c5617-109f-49c4-aca6-8f874ed27178", "INSIGHT", "Ты раскрываешь свое сердце навстречу солнцу, и позволяешь его теплу и любви сиять для всех
3 осознания", ""),
("32008a23-98db-411b-b811-28c34f76ca9b", "INSIGHT", "Групповое
Большее число очков
Ты избавился от некоторых старых заблуждений
Здорово!
5 осознаний", ""),
("d08f6a7c-a7e0-4560-aaa8-a53bf3b51713", "INSIGHT", "Ты устранил разногласия, сделав первый шаг к контакту
4 осознания", ""),
("55fd763e-463a-4d03-ae42-d6c6f1cfc8f6", "INSIGHT", "Групповое
Большее число очков
Возможность дать правдивую обратную связь другому рожденному игроку
Оба 3 осознания", ""),
("790e7be1-29dd-4850-99dd-5db34f11baf8", "INSIGHT", "Ты демонстрируешь целостность в своих личных отношениях
2 осознания", ""),
("bbeb1792-d6f6-4bb4-a5cf-7c5e81027ece", "INSIGHT", "Благодарим тебя за хороший пример радостного, осознанного человеческого существования
4 осознания", ""),
("54681b81-1b56-46b7-8ff5-7844ecabde1d", "INSIGHT", "Ты позволяешь установить контакт
2 осознания", ""),
("d8ce42e9-933a-404d-8b90-8246ad530c80", "INSIGHT", "Моя личность излучает
СОСТРАДАНИЕ
3 осознания", ""),
("71ee3939-adc1-4eed-955d-3ee3399f284d", "INSIGHT", "Групповое
Большее число очков
Ты придерживаешься позитивной точки зрения
3 осознания", ""),
("09cfe0b2-1f53-493f-af71-6bc0f387fb5a", "INSIGHT", "Ты сосредотачиваешься скорее на прозрении, чем на поршлом опыте
3 осознания", ""),
("1d7e2091-d94f-4be6-8363-2d1f3a696da0", "INSIGHT", "Прощение растворяет боль
Разреши прощению расчистить боль ВСЕХ участников игры
4 осознания", ""),
("8cfd63d8-6e0b-43d7-b5a5-3696c2d43751", "INSIGHT", "Во всем мироздании нет силы могущественней, чем целительная сила любви
6 осознаний", ""),
("66dd5fd1-2558-46b5-b8b4-96c4d9f437f8", "INSIGHT", "Кудесник любви, твоё бытие распространяет чары радости и света!
4 осознания", "");
